[Default.Icon_Activate InteractionIconDefinition]
Text="ATIVAR"

[Default.Icon_Buttstallion_Feed InteractionIconDefinition]
Text="DAR DE COMER"

[Default.Icon_DiceChest_GiveEridium InteractionIconDefinition]
Text="JOGAR DOIS DADOS"

[Default.Icon_DiceChest_OpenChest InteractionIconDefinition]
Text="JOGAR UM DADO"

[Default.Icon_Examine InteractionIconDefinition]
Text="EXAMINAR"

[Default.Icon_Resurrect InteractionIconDefinition]
Text="RESSUSCITAR"

[Default.Icon_Turn InteractionIconDefinition]
Text="GIRAR"

[Icon_GiveBeard InteractionIconDefinition]
Text="ENTREGAR BARBA MÁGICA"

[Icon_GiveBloodFruits InteractionIconDefinition]
Text="ENTREGAR FRUTO DE SANGUE"

[Icon_GiveSouls InteractionIconDefinition]
Text="ENTREGAR ALMAS"

[Icon_GiveWand InteractionIconDefinition]
Text="ENTREGAR VARINHA"

[MissionIcons.Icon_Amulet_Punch InteractionIconDefinition]
Text="SOCAR"

[MissionIcons.Icon_Ask InteractionIconDefinition]
Text="PERGUNTAR"

[MissionIcons.Icon_ClaptrapBeard_Put InteractionIconDefinition]
Text="COLOCAR PEDAÇOS"

[MissionIcons.Icon_ClaptrapBeard_Strike InteractionIconDefinition]
Text="GOLPEAR FORJA"

[MissionIcons.Icon_EllieDress_GiveArmor InteractionIconDefinition]
Text="ENTREGAR ARMADURA"

[MissionIcons.Icon_EllieDress_Punch InteractionIconDefinition]
Text="SOCAR"

[MissionIcons.Icon_GiveSword InteractionIconDefinition]
Text="ENTREGAR ESPADA"

[MissionIcons.Icon_Insert InteractionIconDefinition]
Text="INSERIR"

[MissionIcons.Icon_Pet InteractionIconDefinition]
Text="ACARICIAR"

[MissionIcons.Icon_PlaceFluffy InteractionIconDefinition]
Text="ACOMODAR A PRINCESA BUNDUDA"

[MissionIcons.Icon_Plant InteractionIconDefinition]
Text="PLANTAR MUDA"

[MissionIcons.Icon_Punch InteractionIconDefinition]
Text="SOCAR"

[MissionIcons.Icon_Roll InteractionIconDefinition]
Text="JOGAR"

[MissionIcons.Icon_RuneLetter_A_Place InteractionIconDefinition]
Text="COLOCAR RUNA"

[MissionIcons.Icon_RuneLetter_F_Place InteractionIconDefinition]
Text="COLOCAR RUNA"

[MissionIcons.Icon_RuneLetter_Place InteractionIconDefinition]
Text="COLOCAR RUNA"

[MissionIcons.Icon_RuneLetter_R_Place InteractionIconDefinition]
Text="COLOCAR RUNA"

[MissionIcons.Icon_RuneLetter_T_Place InteractionIconDefinition]
Text="COLOCAR RUNA"

[MissionIcons.Icon_SayFart InteractionIconDefinition]
Text="DIZER ''ROLA''"

[MissionIcons.Icon_SayRaft InteractionIconDefinition]
Text="DIZER ''RALO''"

[MissionIcons.Icon_SpeakPassphrase InteractionIconDefinition]
Text="DIZER A PALAVRA MÁGICA"

[MissionIcons.Icon_Teleport_Exit InteractionIconDefinition]
Text="TELETRANSPORTAR PARA A SAÍDA"

[MissionIcons.Icon_TurnGear InteractionIconDefinition]
Text="GIRAR ENGRENAGEM"

[MissionIcons.Icon_Unchain InteractionIconDefinition]
Text="RETIRAR CORRENTES"

[MissionIcons.Icon_WallSymbol_Paint InteractionIconDefinition]
Text="PINTAR"

